<?php require 'header.php'; ?>

				<div class="title">
					Аукционы
				</div>

				<div class="main__wrapper">
					<div class="auction__title">
						Ближайшие аукционы:
					</div>

					<a href="#" class="auction__item">
						10.11.2020
					</a>

					<a href="#" class="auction__item">
						01.12.2020
					</a>

					<a href="#" class="auction__item">
						22.12.2020
					</a>
				</div>

				<div class="auction__text">
					Аукцион (от лат. auctio — продажа с публичного торга) — публичный торг для продажи движимого и недвижимого имущества под руководством специального лица (аукциониста), проходящий в заранее установленное время в определенном месте, при котором товары (или их образцы) предварительно выставляются для осмотра и считаются проданными тому покупателю, который предложил наивысшую цену.
				</div>

				<div class="auction__text">
					Согласно Федеральному Закону №196 – ФЗ от 19.07.2007г. ст. 13 п. 2. «реализация невостребованной вещи, на которую обращено взыскание, осуществляется путем ее продажи, в том числе с публичных торгов. «…..» публичные торги по продаже невостребованной вещи проводятся в форме открытого аукциона в порядке, установленном статьями 447 – 449 гражданского кодекса Российской Федерации, и при этом начальной ценой невостребованной вещи является сумма ее оценки, указанная в залоговом билете или сохранной квитанции».
				</div>

				<div class="auction__text">
					В соответствии с ГК РФ ст. 448 п. 2 ООО «ООО "Ломбард Богатырский 26"», выступая в качестве организатора аукциона,  посредством СМИ (газеты, интернет ресурсы) за 30 дней до проведения торгов извещает о предстоящем мероприятии. В нашем отрытом аукционе может участвовать любое лицо, заранее подавшее заявку на участие. Для участия в торгах также необходимо внести задаток в размере 10% от начальной стоимости лота.
				</div>

				<div class="main__wrapper">
					<div class="auction__title">
						Итак, что необходимо знать, для участия в открытом аукционе, который проводит  ООО « Ломбард "Богатырский 26"»
					</div>

					<div class="auction__text">
						Как и любой другой, наш аукцион проводится согласно установленных правил. Желающие принять в нём участие должны заранее подать заявку в администрацию автоломбарда. Ставки от незарегистрированных лиц приниматься не будут.
					</div>

					<div class="auction__text">
						Заранее ознакомьтесь с лотом. Не менее чем за 3 дня внесите в кассу организатора аукциона сумму задатка, составляющую 10% от стартовой цены интересующего вас лота. Делать ставки вы сможете только по тем лотам, за которые внесли задаток. Торги по каждому лоту будут проводиться в том случае, если участников будет более одного.
					</div>

					<div class="auction__text">
						Минимальный шаг, на который можно делать ставку, равен 1000 рублей. Если в ходе аукциона участники не сделают ни одной ставки, торги будут признаны несостоявшимися. Лот выставится на повторный аукцион по цене, сниженной на 10%. О дате следующих торгов будет сообщено дополнительно.
					</div>
				</div>

				<div class="main__wrapper">
					<div class="list__title">
						Выигравшим торги объявляется участник, сделавший наивысшую ставку за выбранный лот. Став победителем, вы должны будете:
					</div>

					<div class="list__item">
						Подписать протокол о результатах проведённых торгов;
					</div>

					<div class="list__item">
						В течение следующего дня после аукциона, выплатить сумму лота за вычетом уже внесённого залога;
					</div>

					<div class="list__item">
						Оплатить аукционный сбор в сумме 5000 рублей.
					</div>
				</div>

				<div class="main__wrapper">
					<div class="auction__text">
						Если выигравший участник уклонится от подписания протокола, оплаты лота или аукционного сбора, торги по данному лоту объявляются несостоявшимися. Участнику, нарушившему правила, задаток возвращён не будет.
					</div>

					<div class="auction__text">
						Игрокам, принимавшим участие в аукционе, но не выигравшим лот, задаток будет возвращён в полном объёме.
					</div>
				</div>
			</div>
		</div>
	</div>
</main>

<?php require 'footer.php'; ?>