<?php require 'header.php'; ?>

				<div class="title">
					Автоломбард
				</div>

				<div class="main__content--subtitle">
					Автоломбард в Санкт-Петербурге - ccуды под залог авто техники в Северной столице - <a href="tel:+78129620470">+7 (812) 962-04-70</a>
				</div>

				<div class="main__wrapper">
					<div class="text">
						Автоломбард может стать спасением в ситуации, когда деньги нужны немедленно. В таком случае обычно встает вопрос о кредите, но получить кредит в банке сейчас очень, очень сложно. Однако, если в качестве залога выступает ваш автомобиль, совершенно не обязательно обращаться в банк, поскольку существует такой вид кредитной организации как <span class="bold">автоломбард</span>.
					</div>

					<div class="text red">
						Обратившись к услугам автоломбарда, вы гарантированно получите за час наличные на сравнимых с банковским кредитом условиях, но без поручителей и лишних формальностей.
					</div>
				</div>

				<div class="main__wrapper">
					<div class="list__title">
						Конечно же, автоломбардов в Петербурге, как и в ряде мегаполисов довольно много. Однако именно «Автоломбард «Богатырский 26» обеспечивает выполнение следующих условий:
					</div>

					<div class="list__item">
						Быстрое получение ссуды (в пределах 30 минут). В отличие от банков, где процесс оформления кредита длится от 3-4 дней до нескольких недель, мы сделаем все практически моментально. Согласитесь, экономия времени значительная.
					</div>

					<div class="list__item">
						Нас не интересует место вашей работы и должность, размер зарплаты и кредитная история.
					</div>

					<div class="list__item">
						Практически единственное требование – наличие паспорта.
					</div>

					<div class="list__item">
						Следует также отметить, что мы осуществляем свою деятельность, основываясь на Федеральном <a href="#">Законе № 196-ФЗ «О Ломбардах»</a> от 19.07.2007 г.
					</div>
				</div>

				<div class="main__wrapper">
					<div class="list__title">
						Схема работы автоломбарда
					</div>

					<div class="shema__inner">
						<div class="shema__item">
							<div class="shema__item--img--inner">
								<img src="img/shema1.svg" alt="картинка" class="img shema__item--img">
							</div>

							<div class="shema__item--text">
								Вы связываетесь с нами по телефону или оставляете заявку на нашем сайте
							</div>
						</div>

						<div class="shema__item">
							<div class="shema__item--img--inner">
								<img src="img/shema2.svg" alt="картинка" class="img shema__item--img">
							</div>

							<div class="shema__item--text">
								Мы рассчитываем предварительную сумму займа и плату по нему
							</div>
						</div>

						<div class="shema__item">
							<div class="shema__item--img--inner">
								<img src="img/shema3.svg" alt="картинка" class="img shema__item--img">
							</div>

							<div class="shema__item--text">
								Вы приезжаете к нам для осмотра автомобиля и проверки документов
							</div>
						</div>

						<div class="shema__item">
							<div class="shema__item--img--inner">
								<img src="img/shema4.svg" alt="картинка" class="img shema__item--img">
							</div>

							<div class="shema__item--text">
								В нашем офисе оформляются все необходимые договоры
							</div>
						</div>
					</div>
				</div>

				<div class="wrapper">
					<div class="text">
						Рынок автоломбардов в СПб чрезвычайно обширен, однако «Автоломбард «Богатырский 26» всегда занимал лидирующие позиции, так как заботится об удобстве каждого клиента и стремится совершенствовать уровень сервиса. Таким образом, если вы ищете автоломбард в Петербурге – обращайтесь в «Автоломбард «Богатырский 26» и тогда можете быть совершенно уверены, что вы быстро и без излишних проволочек получите наличными требуемую денежную сумму под залог вашей машины.
					</div>
				</div>
			</div>
		</div>
	</div>
</main>

<?php require 'footer.php'; ?>