<?php require 'header.php'; ?>

				<div class="title">
					Реклама
				</div>

				<div class="wrapper">
					<div class="text">
						Если ваша организация работает в области финансовых услуг для населения (микрозаймы, кредиты, ссуды под залог имущества) или связана с автомобильным бизнесом (автосалоны, автомобильные сервисы, страхование автотранспорта и другое) - предлагаем размещение короткой информации о вас в этом разделе. Взамен мы также попросим поместить небольшую заметку или баннер, рекламирующий услуги <a href="/">Ломбарда "Богатырский 26"</a>.
					</div>
				</div>

				<div class="main__wrapper">
					<div class="subtitle">
						С чего начать
					</div>

					<div class="text">
						В случае заинтересованности обращайтесь к сотрудникам рекламного отдела, позвонив по номеру: 
						<a href="tel:9219620470">(921) 962-04-70</a>
					</div>
				</div>

				<img src="img/reklama.svg" alt="картинка" class="question__bg">
			</div>
		</div>
	</div>
</main>

<?php require 'footer.php'; ?>