<?php require 'header.php'; ?>

				<div class="title">
					Отзывы
				</div>

				<div class="main__content--subtitle">
					Оставьте свой отзыв
				</div>

				<form action="#" class="question__form">
					<div class="question__form--box">
						<div class="question__form--input--inner">
							<input type="text" class="input question__input" placeholder="Ваше имя">

							<input type="text" class="input question__input number" placeholder="Номер телефона">
						</div>

						<textarea class="input question__textarea" placeholder="Сообщение"></textarea>
					</div>

					<button class="button button__orange question__send--button">
						Отправить
					</button>
				</form>

				<div class="main__wrapper">
					<div class="subtitle">
						Последние отзывы клиентов ломбарда
					</div>

					<div class="review__inner">
						<div class="review__item">
							<div class="text">
								Несколько дней назад совершенно случайно подвернулась возможность купить только что пригнанный автомобиль по неплохой цене. Единственное, не хватало половины суммы, а продавец не мог ждать, пока я продам старую машину. Друзья рассказали мне о процедуре срочного выкупа, и я решил воспользоваться услугами Приморского ломбарда. Если честно, то выбрал его случайно, так как не очень далеко было ехать. К счастью, во время осмотра не было выявлено недочётов, кроме тех, о которых я уже знал, в любом случае всё прошло на удивление быстро. Сумма, которую мне предложили, составила около 85% стоимости на рынке, но зато не пришлось торговаться. После оформления всех документов я получил деньги и спокойно поехал домой. С новым автомобилем всё получилось, поэтому сейчас я наслаждаюсь комфортом и всем советую пользоваться услугами выкупа.
							</div>

							<div class="review__author">
								Павел Алексеев, 28 лет
							</div>
						</div>

						<div class="review__item">
							<div class="text">
								Когда срочно понадобились деньги, то долго думал, где их взять. В банк идти не хотелось – много мороки, брать в долг у знакомых тем более, только отношения портить. В итоге решился обратиться в автоломбард, хотя ни у меня, ни у моих знакомых такого опыта не было. Когда договорился о встрече, думал совсем мало людей интересуются такого рода займами, но увидев количество машин на стоянке понял, что это не так. Очереди не было, видимо назначают время исходя из опыта, да и процесс проходит действительно быстро. Машину осмотрели, оценили и рассчитали сумму кредита и условия погашения. Конечно, проценты несколько выше банковских, плюс услуга стоянки, стоящая ещё дороже, однако учитывая отсутствие договоров поручительства, за которые в банке берут деньги и прочие проволочки, не слишком и дорого оказалось. Деньги получил сразу, недавно благополучно рассчитался. Рекомендую, действительно удобно!
							</div>

							<div class="review__author">
								Константин, Санкт-Петербург
							</div>
						</div>

						<div class="review__item">
							<div class="text">
								Решил написать отзыв, поскольку не так уж и часто сегодня можно встретить честную коммерческую фирму. Деньги мне нужны были для организации свадьбы дочери. Сначала думал взять кредит в банке, но не хотелось затягивать процесс на годы, да и не знаю, какую сумму мог бы получить. Решил продать машину, чтобы не влазить в долги, однако друзья уговорили заложить её в ломбард. Сказали, что во-первых, я её не продам по нормальной цене – скинуть нужно будет, а во-вторых, на свадьбу подарят деньги и можно будет выкупить машину и подарить молодым – и приятно, и автомобиль проверенный. В общем, согласился заложить, и всё действительно вышло хорошо. Самое главное – заплатил именно такие проценты, какие мне и говорили вначале, не пришлось за каждую копейку бороться. Теперь в случае необходимости я и мои знакомые всегда знают, куда обратиться за помощью.
							</div>

							<div class="review__author">
								Алексей Анатольевич, 55 лет
							</div>
						</div>

						<div class="review__item">
							<div class="text">
								Не так давно решил в очередной раз, уже третий, продать старую машину для покупки новой. Первые два раза делал по старинке – размещение объявления в газету, Интернет, опрашивание знакомых. Мороки не сказать чтобы много, но время уходит достаточно, да и неспокойно как-то, машину всё дороже беру, нужно постоянно ездить с кем-то. В общем, решился на комиссию в Приморском автоломбарде. Срочный выкуп мне был не нужен, поэтому заключил договор и стал спокойно ждать результата. Продали машину через три дня, уж не знаю, или моя машина такая популярная, или ребята в фирме опытные, но цена оправдалась. Взяли деньги за услуги, стоянку, всё как и договаривались. Новую машину пока не купил, присматриваюсь. В любом случае, получил те деньги, на которые и рассчитывал, при этом палец о палец не ударив.
							</div>

							<div class="review__author">
								Василий
							</div>
						</div>

						<div class="review__item">
							<div class="text">
								Несколько лет мечтал прокатиться на квадроцикле, но покупать такую дорогую и ненужную технику естественно нет возможности. Совершенно случайно напоролся на объявление о прокате квадроциклов, и само собой, решил попробовать. Скидывались на несколько человек, катались на даче за городом. Рассказывать про ощущения нет смысла, нужно попробовать самому. Главное организация. Доставку квадроцикла осуществили вовремя, оплата была произведена в полном соответствии с прейскурантом (в принципе, мы изначально точно рассчитывали сумму). Теперь думаем снова взять, только уже для зимнего катания, и на целый день. А может, и вообще на выходные!
							</div>

							<div class="review__author">
								Константин, 25 лет
							</div>
						</div>

						<div class="review__item">
							<div class="text">
								Добрый день! Хочу поблагодарить за качественную работу коллектив Приморского автоломбарда, а конкретно – за быструю, профессиональную и приятную по цене процедуру выкупа автомобиля. Теперь я категорически не понимаю, зачем самому мучаться и искать покупателя на машину. Намного удобнее пригнать её на стоянку в ломбард, заключить договор и отправляться домой, ожидая продажи. Работники компании проявили себя как хорошие продавцы, сумев всего за несколько дней совершить сделку. Я даже не ожидал продать автомобиль за такую приличную сумму, а тем более в такой срок. И всем, кто собирается продавать машину, советую: не тратьте время и нервы на неблагодарное занятие, сразу же сдавайте её на комиссию и наслаждайтесь работой других!
							</div>

							<div class="review__author">
								Виктор
							</div>
						</div>
					</div>
				</div>

				<img src="img/review.svg" alt="картинка" class="question__bg">
			</div>
		</div>
	</div>
</main>

<?php require 'footer.php'; ?>