<?php require 'header.php'; ?>

				<div class="title">
					Условия залога
				</div>

				<div class="main__content--subtitle">
					Предлагаем получить ссуду (кредит) под залог автомобиля в Санкт-Петербурге
				</div>

				<div class="main__wrapper">
					<div class="text">
						В условиях изменчивой экономики и высокой вероятности кризисов, часто возникает необходимость получить краткосрочный займ. Ссуды под залог авто в Санкт-Петербурге являются популярным решением в таких случаях. «Ломбард "Богатырский 26"» предлагает эту услугу на крайне выгодных условиях.
					</div>
				</div>

				<div class="main__wrapper">
					<div class="subtitle">
						Процедура получения кредита под залог авто
					</div>

					<div class="list__title mt2">
						Чтобы оформить кредит под залог Вашего автомобиля, заемщику следует:
					</div>

					<div class="list__item">
						Приехать в любой из наших офисов;
					</div>

					<div class="list__item">
						Предъявить машину (марка и состояние любые);
					</div>

					<div class="list__item">
						Иметь при себе документы, относящиеся к автомобилю: ПТС, СТС (при наличии), паспорт.
					</div>
				</div>

				<div class="wrapper">
					<div class="list__title">
						Порядок сделки, которая занимает не более часа, таков:
					</div>

					<div class="list__item">
						Осмотр предмета залога, оценка;
					</div>

					<div class="list__item">
						Ознакомление с суммой выплаты и всех процентов (процент тем меньше, чем больше размер ссуд под залог авто);
					</div>

					<div class="list__item">
						Получение на руки денег и залогового билета со сведениями о заемщике, заложенном транспорте и обо всех повлиявших на размер займа параметрах. У нас в офисе остается второй экземпляр этого документа.
					</div>
				</div>

				<div class="main__wrapper">
					<div class="list__title">
						Схема работы автоломбарда
					</div>

					<div class="shema__inner">
						<div class="shema__item">
							<div class="shema__item--img--inner">
								<img src="img/shema1.svg" alt="картинка" class="img shema__item--img">
							</div>

							<div class="shema__item--text">
								Вы связываетесь с нами по телефону или оставляете заявку на нашем сайте
							</div>
						</div>

						<div class="shema__item">
							<div class="shema__item--img--inner">
								<img src="img/shema2.svg" alt="картинка" class="img shema__item--img">
							</div>

							<div class="shema__item--text">
								Мы рассчитываем предварительную сумму займа и плату по нему
							</div>
						</div>

						<div class="shema__item">
							<div class="shema__item--img--inner">
								<img src="img/shema3.svg" alt="картинка" class="img shema__item--img">
							</div>

							<div class="shema__item--text">
								Вы приезжаете к нам для осмотра автомобиля и проверки документов
							</div>
						</div>

						<div class="shema__item">
							<div class="shema__item--img--inner">
								<img src="img/shema4.svg" alt="картинка" class="img shema__item--img">
							</div>

							<div class="shema__item--text">
								В нашем офисе оформляются все необходимые договоры
							</div>
						</div>
					</div>
				</div>

				<div class="main__wrapper">
					<div class="subtitle">
						Автозалог - это быстро и удобно.
					</div>

					<div class="text">
						Машина остается у Вас. Перерегистрация не требуется. Записей в ПТС не производится. Вы остаетесь собственником машины. Доверенность и договоры купли-продажи не оформляются. Вся процедура занимает не более 30-40 минут с момента Вашего обращения до получения наличных денежных средств. Процентная ставка самая низкая, всего от 2% в месяц. Досрочное погашение возможно в любой момент как частичное так и полное. Сроки займа не ограничены (от 1 дня до бесконечности).
					</div>
				</div>

				<div class="main__wrapper">
					<div class="subtitle">
						Почему работать с нами выгодно?
					</div>

					<div class="list__title mt2">
						Чтобы максимальное число клиентов обращались именно в «Ломбард "Богатырский 26"», мы заботимся о высоком качестве сервиса и конкурентоспособности нашего предложения:
					</div>

					<div class="list__item">
						Вы можете стать участником различных акций или воспользоваться скидками;
					</div>

					<div class="list__item">
						Проценты при выплате ссуд минимальны (от 2% мес.);
					</div>

					<div class="list__item">
						Залоговое обеспечение застраховано;
					</div>

					<div class="list__item">
						При необходимости возможна срочная продажа вашего автомобиля.
					</div>
				</div>

				<div class="wrapper">
					<div class="list__title">
						В случае если заемщик не в состоянии выполнить принятые на себя обязательства, автоломбард оставляет ему еще как минимум 2 возможности выплатить задолженность:
					</div>

					<div class="list__item">
						Льготный период, месяц;
					</div>

					<div class="list__item">
						Если задолженность все равно остается непокрытой, мы обязательно связываемся с заемщиком.
					</div>
				</div>

				<div class="main__wrapper">
					<div class="text">
						С кредитом под залог авто от нашего автоломбарда вы успешно разрешите свои финансовые затруднения, не приобретая новых. 
					</div>
				</div>
			</div>
		</div>
	</div>
</main>

<?php require 'footer.php'; ?>