<?php require "header.php"; ?>

<div class="howbron">
	<div class="container">
		<div class="howbron__inner">
			<?php require "map.php"; ?>

			<div class="howbron__content">
				<div class="howbron__menu">
					<div class="howbron__title">
						Клиентам
					</div>

					<div class="howbron__menu--links">
						<a href="howbron.php" class="howbron__menu--link">
							Как забронировать
						</a>

						<a href="howpay.php" class="howbron__menu--link">
							Как оплатить
						</a>

						<a href="howcontact.php" class="howbron__menu--link">
							Контакты
						</a>

						<a href="#" class="howbron__menu--link">
							О нас
						</a>
					</div>
				</div>

				<div class="howbron__cont">
					<div class="howbron__title">
						Как забронировать
					</div>

					<div class="howbron__text upper mt3">
						<span class="bold">Способ 1. Онлайн-бронирование на сайте.</span>
					</div>

					<div class="howbron__text mt2">
						<span class="bold">1. Выберите базу отдыха и вариант размещения.</span>
					</div>

					<div class="howbron__text">
						Посмотреть все объекты размещения можно на главной странице сайта или ввести в форму поиска на главной странице сайта планируемые даты отдыха, регион отдыха, количество взрослых и детей, минимальную и максимальную цену за сутки, далее нужно нажать на кнопку “Найти”. На главной странице или на странице поиска объектов размещения, по вашим требованиям, вы увидите актуальные цены за сутки в категориях номеров. Из представленного списка вариантов выберите понравившийся вам объект размещения, кликнув по названию откроется страница с фотографиями объекта размещения, подробным описанием объекта размещения, правилами проживания, категории номеров с ценами за сутки с календарем свободных дат для заселения и отзывы. Для перехода на следующий этап выберите необходимую категорию номера и нажмите на кнопку “Забронировать”
					</div>

					<div class="howbron__text mt2">
						<span class="bold">2. Укажите продолжительность отдыха и контактную информацию.</span>
					</div>

					<div class="howbron__text">
						На этом этапе обязательно нужно отметить на календаре дни пребывания в объекте размещения, указать количество взрослых, детей до 12 лет, детей до 3-х лет и написать свои контактные данные – ФИО, E-Mail, Телефон. Перед оформлением бронирования необходимо ознакомиться с правилами проживания, политикой конфиденциальности и публичным договором оферты. Для перехода на страницу ввода информации о туристах нужно нажать на кнопку “Забронировать”. Нажимая на кнопку “Забронировать”, вы даете согласие на обработку персональных данных и подтверждаете, что ознакомлены с правилами проживания, публичным договором оферты и политикой конфиденциальности.
					</div>

					<div class="howbron__text mt2">
						<span class="bold">3. Информация о туристах.</span>
					</div>

					<div class="howbron__text mt1">
						На странице ввода информации о туристах необходимо ввести обязательные данные: ФИО, телефон, дата рождения, телефон, паспортные данные - добавляются для первого туриста, он же является заказчиком услуг. Все остальные поля при бронировании заполняются по желанию. Для перехода на этап оплаты бронирования нужно нажать на кнопку “Бронировать онлайн”. Нажимая на кнопку “Бронировать онлайн”, вы так же подтверждаете, что ознакомлены с правилами проживания, публичным договором оферты, политикой конфиденциальности и даёте согласие на обработку персональных данных.
					</div>

					<div class="howbron__text mt2">
						<span class="bold">4. Подтверждение бронирования и оплата.</span>
					</div>

					<div class="howbron__text">
						Для подтверждения бронирования вам необходимо совершить оплату-онлайн (предоплата) 20% от стоимости проживания в выбранной категории номера и объекте размещения. Сумма предоплаты рассчитывается автоматически исходя из количества выбранных суток и их стоимости. Остальные 80% стоимости проживания оплачивают клиенты объекту размещения по прибытию и заселению в объект размещения.  Для совершения оплаты-онлайн необходимо нажать на кнопку “Оплатить (сумма)”, в самой кнопке будет указана сумма предоплаты (20%), полная стоимость размещения в объекте, даты размещения, название и адрес объекта будут указаны ниже кнопки “Оплатить (сумма)”. После нажатия на кнопку “Оплатить (сумма)” следуйте инструкциям платежной системы. 
					</div>

					<div class="howbron__text mt2">
						<span class="bold">5. Подтверждение оплаты.</span>
					</div>

					<div class="howbron__text mt2">
						После успешной оплаты вы будете перенаправлены на страницу подтверждения бронирования. На этой странице будет информация о завершении бронирования онлайн и об успешной оплате. На электронную почту клиента автоматически отправляются электронные письма - информационное письмо с полной информацией о бронировании, ваучер для предъявления в предоплаченный объект размещения, электронный чек оплаты.
					</div>

					<div class="howbron__text mt2">
						<span class="bold">База отдыха ждёт Вас!</span>
					</div>

					<div class="howbron__text mt2">
						<span class="bold">Распечатайте и возьмите с собой в объект размещения ваучер, который пришел к Вам на электронную почту.</span>
					</div>

					<div class="howbron__text mt4">
						<span class="bold">Способ 2. Заявка на подбор объекта размещения.</span>
					</div>

					<div class="howbron__text mt1">
						В случае затруднения самостоятельного выбора и бронирования объектов размещения, вам смогут помочь менеджеры нашей компании. Для этого вам необходимо отправить онлайн-заявку на подбор объекта размещения, указав все пожелания и критерии подбора.
					</div>

					<div class="howbron__text mt3">
						Чтобы оставить заявку на подбор, необходимо на любой странице сайта в правом верхнем углу нажать на кнопку “Оставить заявку”, в открывшейся онлайн форме напишите о своих пожеланиях и дождитесь звонка, вам предложат как можно больше подходящих вариантов.
					</div>

					<div class="howbron__text mt4">
						<span class="bold">Способ 3. Заявка по телефону.</span>
					</div>

					<div class="howbron__text mt1">
						Данный способ аналогичен первому, но вам не нужно заботиться о первых двух пунктах. Просто позвоните нашему менеджеру по бесплатному номеру телефону, который находится в шапке сайта и он поможет вам подобрать и забронировать подходящие места в объекте размещения.
					</div>
				</div>
			</div>
		</div>
	</div>
</div>

<?php require "footer.php"; ?>