<?php require "header.php"; ?>

<div class="howbron">
	<div class="container">
		<div class="howbron__inner">
			<?php require "map.php"; ?>

			<div class="howbron__content">
				<div class="howbron__menu">
					<div class="howbron__title">
						Клиентам
					</div>

					<div class="howbron__menu--links">
						<a href="howbron.php" class="howbron__menu--link">
							Как забронировать
						</a>

						<a href="howpay.php" class="howbron__menu--link">
							Как оплатить
						</a>

						<a href="howcontact.php" class="howbron__menu--link">
							Контакты
						</a>

						<a href="#" class="howbron__menu--link">
							О нас
						</a>
					</div>
				</div>

				<div class="howbron__cont">
					<div class="howbron__title">
						Способы оплаты
					</div>

					<div class="howbron__text mt2">
						Уважаемый клиент!
					</div>

					<div class="howbron__text mt2">
						Оплатить бронирование можно на сайте банковской картой, по прибытию в выбранный объект размещения или в одном из наших офисов. Выбор объекта размещения производиться на сайте базы-отдыха-приморье.рф.
					</div>

					<div class="howbron__text mt2">
						При оплате банковской картой через сайт, оплачивается только 20% от полной стоимости бронирования, остальные 80% стоимости бронирования оплачиваются по прибытию в забронированный объект размещения или в одном из наших офисов.
					</div>

					<div class="howbron__text mt2">
						После оплаты банковской картой через сайт вам на электронную почту придет информационное письмо, ваучер на заселение в объект размещения и электронный чек.
					</div>

					<div class="howbron__text mt2">
						<span class="bold">Оплата банковской картой на сайте.</span>
					</div>

					<div class="howbron__text mt1">
						Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платёжный шлюз ПАО СБЕРБАНК. Соединение с платёжным шлюзом и передача информации осуществляется в защищённом режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, MIR Accept для проведения платежа также может потребоваться ввод специального пароля.
					</div>

					<div class="howbron__text mt1">
						Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl.
					</div>

					<div class="howbron__text mt2">
						<span class="bold">Оплата в офисе</span>
					</div>

					<div class="howbron__text mt1">
						Вы можете оплатить бронирование, сделанное на сайте www.базы-отдыха-приморье.рф в одном из наших офисов.
					</div>

					<div class="howbron__text mt2">
						Адреса офисов продаж:
					</div>

					<div class="howbron__text mt2">
						г. Владивосток
					</div>

					<div class="howbron__text mt2">
						г. Хабаровск, ул. Серышева, дом 46
					</div>

					<div class="howbron__text mt2">
						г. Комсомольск-на-Амуре, ул. Ленина, дом 26 (вход с торца)
					</div>

					<div class="howbron__text mt2">
						<span class="bold">Оплата в объекте размещения</span>
					</div>

					<div class="howbron__text mt2">
						Это условие является обязательным. После оплаты банковской картой через сайт 20% от полной стоимости бронирования вам на электронную почту, которую вы оставили при оформлении бронирования, будет отправлено электронное письмо с ваучером, электронным чеком и информационным письмом. По прибытию в объект размещения необходимо предъявить на ресепшен ваучер в распечатанном или электронном виде, который вам пришел на электронную почту и произвести остальную оплату 80% за проживание в объекте размещения.
					</div>

					<div class="howbron__text mt2">
						<span class="bold">Возможно ли отменить бронирование после онлайн оплаты на сайте?</span>
					</div>

					<div class="howbron__text mt2">
						Да. Вы всегда можете отменить бронирование, однако многие объекты размещения устанавливают штраф за позднюю отмену бронирования. Величину штрафа и количество времени до заезда, за которое бронирование можно отменить бесплатно, вы сможете узнать при просмотре информации об объекте размещения на нашем сайте или в электронном информационном письме, которое вам придет на электронную почту после оплаты на сайте. Отправить запрос на отмену бронирования можно на электронную почту <a class="blue" href="mailto:nadiojnostur@mail.ru">nadiojnostur@mail.ru</a> или по номеру телефона 8(800)700-10-87
					</div>

					<div class="howbron__text mt2">
						Возврат переведённых средств, производится на ваш банковский счёт в течение 5-30 рабочих дней (срок зависит от банка, который выдал вашу банковскую карту).
					</div>

				</div>
			</div>
		</div>
	</div>
</div>

<?php require "footer.php"; ?>