{
    "ru": "RU",
    "en": "ENG",
    "es": "ESP",
    "menu1": "¿Cómo funciona?",
    "menu2": "Modelo financiero",
    "menu3": "Programa de remisión",
    "menu4": "Cómo empezar",
    "menu5": "FAQ",
    "start": "Empezar a operar",
    "start_block": "YO.GO! - comercio automático en Telegram.",
    "main_title1": "Un sistema",
    "main_title2": "de negociación",
    "main_title3": "inteligente",
    "main_title4": "de nueva generación.",
    "main_text": "Automatice sus operaciones y gane sin límites",
    "open_telegram": "Abrir en Telegram",
    "more": "Seguir leyendo",
    "work": "¿Cómo funciona nuestro sistema?",
    "work_title": "Operaciones automatizadas en las que cada céntimo trabaja para usted",
    "work_title1": "Empieza en un minuto",
    "work_text1": "Sus fondos se depositan en el fondo común en cuanto usted realiza el ingreso, sin esperas. Las transacciones se ejecutan en tiempo real",
    "work_title2": "Previsiones de crecimiento",
    "work_text2": "YO.GO! estudia el comportamiento del mercado en tiempo real. El modelo comprueba la situación con miles de casos anteriores. Si la probabilidad de un resultado positivo es >70%, se realiza una operación.",
    "work_title3": "Comercio centrado en la estabilidad",
    "work_text3": "No apostamos por una gran operación. El capital se divide en decenas de partes: el sistema realiza muchas microtransacciones, repartiendo los riesgos y estabilizando el resultado.",
    "finance": "Sus fondos están bajo control",
    "finance_title": "¡El modelo financiero de YO.GO!",
    "finance_title1": "Reabastecimiento",
    "finance_text1": "Depósito automático a través de cualquier servicio conveniente de TON. Realiza un depósito en USDT a través de la red TON: rápido y cómodo.",
    "finance_title2": "Filtrado AML",
    "finance_text2": "Antes de que los fondos entren en el fondo común, son verificados por la AML en un intercambio intermedio. Si los fondos no superan la comprobación, se devuelven al remitente al instante y en su totalidad.",
    "finance_title3": "Pool de negociación",
    "finance_text3": "Tras la verificación, los fondos se transfieren a un único pool de negociación gestionado por una red neuronal. El acceso al pool está cerrado a interferencias externas: la plataforma no tiene acceso a sus monederos, sino solo a los fondos asignados para operar.",
    "finance_title4": "Conclusión",
    "finance_text4": "La retirada de fondos puede realizarse en cualquier momento, sin periodos de bloqueo. Los fondos se devuelven por la vía inversa a través de la misma bolsa intermedia para mantener limpios los flujos de capital.",
    "finance_title5": "Proceso",
    "finance_text5": "Usted forma una factura de retirada en su gabinete personal y espera a que se reciban los fondos. Suele tardar 15 minutos.",
    "finance_title6": "Seguridad",
    "finance_text6": "YO.GO! sólo recibe la dirección pública de su monedero. Todas las acciones del sistema están protegidas por encriptación y no dependen del factor humano.",
    "community_title1": "Únase a la comunidad empresarial YO.GO!:",
    "community_title2": "comunicación en directo, casos reales, discusión de acuerdos, comentarios y respuestas a preguntas",
    "community_title3": "en tiempo real.",
    "peoples": "Más de 1000 participantes",
    "ref": "Programa de remisión",
    "ref_title": "Gane dinero con nosotros",
    "level1": "Nivel 1",
    "level2": "Nivel 2",
    "level3": "Nivel 3",
    "ref_title1": "Usuarios a los que invitas personalmente.",
    "ref_title2": "Referidos de sus referidos.",
    "ref_title3": "Tres niveles: el triple de ventajas",
    "who_you_get": "Lo que obtiene",
    "ref_point1": "+1% de sus beneficios: ingresos pasivos por cada operación realizada con éxito.",
    "ref_point2": "+1% del importe de sus recargas (depósito único).",
    "ref_point3": "Inicio rápido - incluso 1 referencia activa trae de 5 USDT por día.",
    "ref_point4": "+2% de los beneficios: el doble que a partir del primer nivel.",
    "ref_point5": "Autoescalado: cada nuevo afiliado de nivel 2 aumenta sus ingresos.",
    "ref_point6": "Sin ningún esfuerzo: tú no has invitado a esas personas, pero el sistema cree que son tuyas.",
    "ref_point7": "+0,25% de los beneficios - ingresos pasivos del tercer tramo.",
    "ref_point8": "Beneficio a largo plazo: incluso después de un año se obtiene un % de estos usuarios.",
    "ref_point9": "Efecto bola de nieve - 10 referidos de nivel 3 = 80 USDT/día sin tu participación.",
    "start_title": "Cómo empezar",
    "start_title1": "Abrir YO.GO en Telegram",
    "start_text11": "Dónde encontrarlo:",
    "start_text12": "- Sigue el enlace o busca @yogoodbot en Telegram.",
    "start_text13": "- Pulse «Inicio» → autorización en 3 segundos.",
    "start_title2": "Recargar saldo",
    "start_text21": "Cómo recargar:",
    "start_text22": "1. Seleccione «Recargar» → especifique el importe.",
    "start_text23": "2. Copie la dirección del monedero TON de la plataforma.",
    "start_text24": "3. envía USDT desde tu monedero → espera 2 confirmaciones online (2-7 min).",
    "start_title3": "Ver los oficios",
    "start_text31": "Dónde verlo:",
    "start_text32": "Pestaña Mis operaciones:",
    "start_text33": "- Tiempo de transacción.",
    "start_text34": "- Criptomoneda (por ejemplo, BTC/USDT).",
    "start_text35": "- Resultado: ▲ +1,8% o ▼ -0,5%.",
    "start_text36": "- Gráfico «Dinámica del equilibrio»: crecimiento/decrecimiento por hora, día, semana.",
    "news_title": "Últimas noticias",
    "news_title1": "Desglose técnico de YO.GO!: cómo funciona el núcleo de IA de la plataforma",
    "read": "Leer",
    "news_title2": "Probabilidad",
    "news_title3": "Crecimiento sin pérdida de velocidad",
    "news_title4": "¡Comparación: YO.GO! VS Otro Bot de Comercio",
    "faq_title": "Preguntas y respuestas",
    "faq_title1": "¿Qué es YO.GO!?",
    "faq_answer11": "YO.GO! es un sistema de negociación inteligente basado en el aprendizaje automático.",
    "faq_answer12": "El sistema analiza el mercado de criptomonedas, toma decisiones sobre las transacciones y asigna el capital en el fondo común, minimizando los riesgos y generando ingresos de forma constante.",
    "faq_title2": "¡¿Cómo funciona YO.GO!",
    "faq_answer21": "1. Depositas tu saldo en USDT (TON).",
    "faq_answer22": "2. Los fondos pasan el filtro AML y van al fondo común.",
    "faq_answer23": "3. la IA analiza más de 20 pares de divisas y busca puntos de entrada con una tasa de éxito superior al 70%.",
    "faq_answer24": "4. El capital se destina a pequeñas operaciones (normalmente entre el 0,5% y el 2% por operación).",
    "faq_answer25": "5. Las transacciones se abren y cierran en tiempo real.",
    "faq_answer26": "6. Los beneficios se acumulan en su balance.",
    "faq_title3": "¿Quién dirige el sistema?",
    "faq_answer31": "YO.GO! es una plataforma automatizada, las decisiones las toma la IA, no los humanos.",
    "faq_answer32": "Todas las cuentas de los intercambios se verifican en YO.GO empleados.",
    "faq_answer33": "Sin cuentas paralelas, gestores externos ni operaciones manuales.",
    "faq_title4": "¡¿Con qué activos opera YO.GO!",
    "faq_answer41": "El sistema se centra en activos con suficiente volatilidad y volúmenes: BTC, ETH, SOL, DOGE, TON, BNB, XRP y otros pares líquidos (20 activos).",
    "faq_title5": "¿Cuánto puedo ganar?",
    "faq_answer51": "El rendimiento medio de YO.GO varía en un 1,4% diario.",
    "faq_answer52": "Los resultados exactos dependen del mercado: si la volatilidad es alta, los rendimientos son más altos; si el mercado está «dormido», los rendimientos son más bajos.",
    "faq_answer53": "📊 Las estadísticas de empleo se publican en el chat y están disponibles en la app.",
    "faq_title6": "¿Y los riesgos?",
    "faq_answer61": "YO.GO! es comercio, siempre hay riesgos.",
    "faq_answer62": "Pero el sistema funciona basándose en un modelo de probabilidades, lo que ayuda a reducir los riesgos:",
    "faq_answer63": "- Muchas operaciones pequeñas = reducción al mínimo de las pérdidas.",
    "faq_answer64": "- Limitar el riesgo por transacción.",
    "faq_answer65": "- No hay posiciones «todo incluido».",
    "faq_title7": "¿Es posible retirar fondos?",
    "faq_answer71": "✅ ¡Sí!",
    "faq_answer72": "- No congelamos el depósito.",
    "faq_answer73": "- La retirada de fondos es posible en cualquier momento.",
    "faq_answer74": "- Tiempo de tratamiento: de 5 minutos a 72 horas (depende de la carga).",
    "faq_title8": "¿Cómo funciona el programa de remisión?",
    "faq_answer81": "YO.GO! ofrece un sistema de recomendación de 3 niveles:",
    "faq_answer82": "1. 1% de los ingresos comerciales de sus invitados.",
    "faq_answer83": "2. 2% de los ingresos de los comercios de sus invitados.",
    "faq_answer84": "3. El 0,25% de los ingresos de las operaciones de tercera línea.",
    "faq_answer85": "Bonificación: 1% de cada recarga de la 1ª línea.",
    "faq_title9": "¿Es seguro hacerlo?",
    "faq_answer91": "Usamos:",
    "faq_answer92": "- Filtros AML para todas las recargas, sólo los activos «limpios» entran en la piscina.",
    "faq_answer93": "- Acceso limitado a la API (sólo comercio, sin retirada).",
    "faq_answer94": "- Cuentas verificadas en las bolsas.",
    "faq_answer95": "- Arquitectura con varios niveles de control y cuentas de seguridad.",
    "faq_answer96": "- Sus fondos permanecen bajo el control del sistema, no de operadores individuales.",
    "faq_title10": "¿Cómo empezar?",
    "faq_answer101": "1. Conecte su monedero.",
    "faq_answer102": "2. Recarga el saldo.",
    "faq_answer103": "3. Tu capital empezará a funcionar automáticamente.",
    "faq_answer104": "4. realizar un seguimiento de las operaciones y la rentabilidad en la aplicación.",
    "support": "Ayuda",
    "back": "Volver",
    "news1_title": "Desglose técnico de YO.GO!: cómo funciona el núcleo de IA de la plataforma",
    "news1_text1": "YO.GO! es un sistema inteligente basado en una red neuronal LSTM (Long Short-Term Memory) especialmente entrenada para analizar series temporales de datos financieros.",
    "news1_text2": "Veamos paso a paso qué ocurre cuando recargas y los fondos se ponen a trabajar:",
    "news1_text3": "🧠 1. Entrenamiento: entrenamiento de la IA con datos históricos.",
    "news1_text4": "La red neuronal YO.GO! se entrena con más de 10 años de datos históricos sobre los mercados de criptomonedas. El conjunto de entrenamiento incluye:",
    "news1_text5": "- Gráficos de cotizaciones (velas de precios, plazos de 1m a 1h)",
    "news1_text6": "- Volúmenes negociados",
    "news1_text7": "- Indicadores de análisis mecánico (RSI, MACD, medias móviles)",
    "news1_text8": "- Noticias y eventos (para modelos seleccionados)",
    "news1_text9": "El sistema está entrenado para identificar patrones recurrentes que suelen preceder a una subida de precios. No se trata sólo de una búsqueda de patrones similares, sino de una evaluación de la probabilidad de un resultado basada en miles de situaciones similares en el pasado.",
    "news1_text10": "⚙️ 2. Algoritmo de decisión: probabilidad, no emoción",
    "news1_text11": "Cada segundo YO.GO! escanea más de 20 pares de divisas y analiza los datos:",
    "news1_text12": "- Cambios recientes en los precios",
    "news1_text13": "- Volumen",
    "news1_text14": "- Volatilidad",
    "news1_text15": "- Relación entre riesgos y beneficios potenciales",
    "news1_text16": "El modelo elabora una previsión para cada par y da una probabilidad de crecimiento en una ventana de tiempo determinada (normalmente 30-60 minutos). Si la probabilidad supera el 70%, el sistema toma una decisión:",
    "news1_text17": "✅ Introducir la operación (larga o corta, según el modelo).",
    "news1_text18": "❌ Si la probabilidad es menor, no se abre la operación.",
    "news1_text19": "🔄 3. Asignación de capital: muchas transacciones pequeñas.",
    "news1_text20": "YO.GO! no introduce todo el fondo común en una única transacción. En su lugar:",
    "news1_text21": "- El capital se divide en pequeñas partes (0,5-2% del pool total por operación)",
    "news1_text22": "- El sistema abre 10-30 operaciones en diferentes pares simultáneamente",
    "news1_text23": "- Esto reduce el riesgo: aunque una operación sea negativa, el resto la cubrirá gracias a la distribución total.",
    "news1_text24": "Por ejemplo:",
    "news1_text25": "De 20 operaciones en una hora:",
    "news1_text26": "- 17 cerraron en positivo (+0,4%, +0,3%, etc.)",
    "news1_text27": "- 3 cerraron en negativo (-0,1%, -0,2%)",
    "news1_text28": "Resultado: beneficio para todo el pool - +0,27% por hora.",
    "news1_text29": "📉 4. Por qué se cierran los tratos?",
    "news1_text30": "La IA no mantiene la postura de «hasta que vuele al espacio».",
    "news1_text31": "El modelo utiliza una regla empírica:",
    "news1_text32": "- Cierre la operación cuando se alcance el pico local de probabilidad.",
    "news1_text33": "- O cierre la operación cuando la señal se invierta (por ejemplo, la probabilidad haya bajado).",
    "news1_text34": "- O cerrar en el límite de stop interno (minimización de pérdidas).",
    "news1_text35": "🔎 5. ¿Cómo comprobar las transacciones?",
    "news1_text36": "Cada transacción de YO.GO! puede comprobarse manualmente:",
    "news1_text37": "- Vea el activo, la hora de entrada, el precio y el volumen.",
    "news1_text38": "- Compruebe con el gráfico de Binance en el momento de entrada y salida.",
    "news1_text39": "Se trata de información pública disponible en la sección «Mis operaciones».",
    "news1_text40": "🛡 6. Seguridad",
    "news1_text41": "YO.GO no tiene acceso a sus carteras.",
    "news1_text42": "Los fondos van a parar a un fondo común gestionado por el sistema, y se pueden retirar en cualquier momento.",
    "news1_text43": "El capital pasa el filtro AML a través de la bolsa asociada antes de negociarse.",
    "news1_text44": "Todas las cuentas son propiedad de los empleados de YO.GO y están verificadas por ellos: no hay gotas ni esquemas grises.",
    "news1_text45": "En el futuro, diversificar el fondo en varias cuentas para aumentar la sostenibilidad.",
    "news2_title": "Probabilidad",
    "news2_text1": "Ventajas del comercio probabilístico sobre el análisis teórico clásico",
    "news2_text2": "Veamos en qué se diferencia el enfoque YO.GO! del trading clásico por niveles, patrones y velas.",
    "news2_text3": "1️⃣ Trading basado en probabilidades = menos emoción, más matemáticas",
    "news2_text4": "Un operador clásico suele tomar una decisión «a ojo»: la línea se ha roto, la vela es bonita, el RSI está fuera de la escala... es hora de entrar. Pero todo esto es subjetivo.",
    "news2_text5": "YO.GO funciona de forma diferente: cada operación se abre sólo si la probabilidad de éxito supera un umbral especificado (70%), calculado a partir del análisis de docenas de factores: gráficos, indicadores, volúmenes, patrones históricos.",
    "news2_text6": "No es intuición, es matemática estricta.",
    "news2_text7": "2️⃣ Adaptarse al mercado, no quedarse en el pasado",
    "news2_text8": "El análisis mecánico clásico es una mirada hacia atrás en el tiempo:",
    "news2_text9": "«Ese era el nivel justo ahí».",
    "news2_text10": "«Eso es cabeza y hombros justo ahí.»",
    "news2_text11": "Pero el mercado cambia a cada minuto.",
    "news2_text12": "YO.GO recalcula las probabilidades cada 5 segundos, adaptándose a los nuevos datos.",
    "news2_text13": "¿Ha subido la volatilidad? Parámetros recalculados.",
    "news2_text14": "¿Ha aumentado el volumen? El modelo ha actualizado la previsión.",
    "news2_text15": "Cada operación es el resultado de un análisis en tiempo real, no de seguir el historial.",
    "news2_text16": "3️⃣ Centrarse en las probabilidades, no en las conjeturas",
    "news2_text17": "El Mecanálisis da señales pero no responde a la pregunta principal:",
    "news2_text18": "❓ «¿Y qué probabilidades hay de que este acuerdo funcione?».",
    "news2_text19": "YO.GO da la respuesta sin rodeos:",
    "news2_text20": "✔️ Si la probabilidad es <70% - el sistema no entra en el trato.",
    "news2_text21": "✔️ Si la probabilidad crece - la señal se confirma, se puede aumentar el trato.",
    "news2_text22": "Esto elimina las decisiones emocionales y hace que cada acción se base en números.",
    "news2_text23": "🧠 Probability trading = trabajo sistemático, sin emoción, enfocado a resultados.",
    "news2_text24": "YO.GO! no es un bot de adivinación. Es una herramienta que opera sólo cuando los números dicen «sí».",
    "news3_title": "Crecimiento sin pérdida de velocidad",
    "news3_text1": "La escalabilidad es uno de los principales retos de cualquier plataforma, especialmente en el trading, donde la velocidad y la estabilidad son cruciales. Hoy le contaremos cómo YO.GO! implementa la estrategia Multicuenta para garantizar el buen funcionamiento del sistema incluso cuando el volumen y el número de usuarios crecen.",
    "news3_text2": "📊 Por qué es importante.",
    "news3_text3": "Cada transacción en bolsa es un reto no sólo para la IA, sino también para la infraestructura.",
    "news3_text4": "Cuando se trabaja a través de intercambios API, existen límites estrictos:",
    "news3_text5": "- Limitación del número de solicitudes por segundo",
    "news3_text6": "- Limitación del número de pedidos por unidad de tiempo",
    "news3_text7": "- Retrasos debidos a la carga de los servidores de intercambio",
    "news3_text8": "Si el conjunto de fondos crece y todas las operaciones se realizan a través de una sola cuenta, existe riesgo:",
    "news3_text9": "- Ralentización en la ejecución de pedidos",
    "news3_text10": "- Problemas con la API de límite de velocidad",
    "news3_text11": "- Posibilidad de bloqueo temporal por actividad sospechosa",
    "news3_text12": "- Limitaciones del volumen de transacciones en un par",
    "news3_text13": "Para evitarlo, estamos aplicando la estrategia multicuenta.",
    "news3_text14": "⚙️ ¿Cómo funciona la estrategia multicuenta?",
    "news3_text15": "Multicuenta es un sistema en el que YO.GO! utiliza varias cuentas independientes en bolsas, distribuyendo la carga entre ellas.",
    "news3_text16": "Principios clave:",
    "news3_text17": "1️⃣ Diversificación de la carga: cada grupo de transacciones se distribuye entre diferentes cuentas. Esto permite eludir los límites de la API y reducir el riesgo de bloqueo",
    "news3_text18": "2️⃣ Canales de reserva: si una cuenta no está disponible o tiene restricciones horarias, el sistema reasigna automáticamente las operaciones a otras cuentas.",
    "news3_text19": "3️⃣ Flexibilidad de activos: cada cuenta puede vincularse a activos o estrategias específicos, lo que permite ampliar el pool sin perder velocidad de ejecución.",
    "news3_text20": "🔒 Seguridad y transparencia",
    "news3_text21": "❗ ¡Todas las cuentas son oficiales, verificadas y pertenecen a empleados de YO.GO!",
    "news3_text22": "❌ No utilizamos cuentas drop ni esquemas grises.",
    "news3_text23": "✅ Cada cuenta está conectada a través de API con estrictos derechos de acceso (sólo operaciones, no retiros).",
    "news3_text24": "✅ Todas las transacciones pasan por un filtro AML antes de entrar en el pool.",
    "news3_text25": "🚀 ¿Cómo funciona en la práctica?",
    "news3_text26": "🔹 Imagina que hay 5 cuentas Binance en el sistema.",
    "news3_text27": "🔹 YO.GO! tiene una bolsa de 500.000 $.",
    "news3_text28": "🔹 AI ve una señal para 10 operaciones.",
    "news3_text29": "🔹 El sistema asigna los pedidos a las cuentas:",
    "news3_text30": "Cuenta 1: BTC/USDT",
    "news3_text31": "Cuenta 2: ETH/USDT",
    "news3_text32": "Cuenta 3: SOL/USDT",
    "news3_text34": "Esto reduce la carga de una sola clave API y minimiza los riesgos de sobrecarga.",
    "news3_text35": "📈 Escala sin límites",
    "news3_text36": "Cuando el grupo crece, YO.GO! conecta nuevas cuentas:",
    "news3_text37": "- 1 cuenta = carga hasta cierto límite",
    "news3_text38": "- 10 cuentas = un sistema multicanal capaz de procesar cientos de transacciones simultáneamente",
    "news3_text39": "- En el futuro: conexión de una arquitectura multiintercambio para una flexibilidad aún mayor.",
    "news3_text40": "🧠 ¿Por qué es importante para los usuarios?",
    "news3_text41": "✔️ sus operaciones se ejecutan sin retrasos, incluso cuando aumenta la carga.",
    "news3_text42": "✔️ La plataforma es resistente a las restricciones e interrupciones en los intercambios.",
    "news3_text43": "✔️ Los riesgos de bloqueo se minimizan mediante el equilibrio de la carga.",
    "news3_text44": "✔️ Sus beneficios no dependen del número de usuarios conectados hoy: el sistema escala con usted.",
    "news3_text45": "La estrategia multicuenta no es sólo un «plan alternativo».",
    "news3_text46": "Se trata de una parte fundamental de la arquitectura de YO.GO que permite a la plataforma crecer, gestionar cada vez más fondos y ofrecer una experiencia fluida a todos los usuarios.",
    "news3_text47": "Estamos construyendo un sistema que funciona no sólo para hoy, sino para mañana.",
    "news3_text48": "Gracias por estar con nosotros. ¡Adelante! 🚀",
    "news4_title": "¡Comparación: YO.GO! VS Otro Bot de Comercio",
    "news4_text1": "🧠 1️⃣ YO.GO! es un sistema basado en el aprendizaje automático, no un sistema de scripting basado en patrones.",
    "news4_text2": "Bot clásico = es básicamente un conjunto de reglas codificadas:",
    "news4_text3": "- ¿RSI > 50? Vender.",
    "news4_text4": "- ¿La EMA ha cruzado la SMA? Comprar.",
    "news4_text5": "- Cierre en parada o toma.",
    "news4_text6": "No piensa. No analiza. No aprende. Se limita a seguir instrucciones iguales para todos.",
    "news4_text7": "YO.GO! no es sólo un conjunto de condiciones.",
    "news4_text8": "Se trata de una red neuronal LSTM entrenada con más de 10 años de datos de mercado que realiza una predicción basada en probabilidades.",
    "news4_text9": "En cada momento, el sistema evalúa: «¿Cuál es la probabilidad de que este activo crezca en la próxima hora?».",
    "news4_text10": "Si la probabilidad es >70% - YO.GO toma una decisión.",
    "news4_text11": "Si <70% - no abre el trato.",
    "news4_text12": "No es un «robot de adivinanzas», es un modelo predictivo.",
    "news4_text13": "🔎 2️⃣Трейдинг basado en probabilidades, no sólo en señales",
    "news4_text14": "Los robots clásicos buscan señales: líneas que se cruzan, formas en el gráfico, niveles. Pero no saben cómo de fuertes son estas señales.",
    "news4_text15": "YO.GO! calcula la probabilidad del resultado.",
    "news4_text16": "Por ejemplo:",
    "news4_text17": "- BTC está creciendo.",
    "news4_text18": "- Bot clásico: «¡Comprar, el RSI está roto!",
    "news4_text19": "- YO.GO: «¿62% de posibilidades de éxito? No entres. Espera. ¿Ha aumentado la probabilidad al 74%? Ahora entra'.",
    "news4_text20": "El mercado se basa en estadísticas, no en conjeturas.",
    "news4_text21": "YO.GO! funciona precisamente a base de estadísticas.",
    "news4_text22": "🔄 3️⃣ YO.GO! = toma de decisiones en streaming, no un cálculo al día.",
    "news4_text23": "Los bots de scripting suelen realizar una comprobación una vez por minuto, a veces una vez cada 5 minutos, a veces por botón.",
    "news4_text24": "YO.GO! funciona cada cinco segundos:",
    "news4_text25": "- El sistema analiza más de 20 pares de divisas.",
    "news4_text26": "- Recalcular probabilidades.",
    "news4_text27": "- Actualiza las señales.",
    "news4_text28": "- Corrige las decisiones.",
    "news4_text29": "Se trata de un auténtico procesamiento en flujo, no de «una señal al día».",
    "news4_text30": "🛡️ 4️⃣ YO.GO! = capital seguridad + filtro AML",
    "news4_text31": "Bot clásico: enchufar la API, dar acceso a la cuenta y rezar para que no se vacíe.",
    "news4_text32": "YO.GO!",
    "news4_text33": "✅ No das una API - los fondos van a un fondo común, puedes retirarlos en cualquier momento.",
    "news4_text34": "✅ Filtración AML: todos los productos pasan por un filtro antes de ponerse a trabajar.",
    "news4_text35": "✅ Sin cuentas de intercambio - ¡todas las cuentas de intercambio se verifican oficialmente en YO.GO empleados!",
    "news4_text36": "⚙️ 5️⃣ YO.GO = muchas pequeñas ofertas, no todo incluido.",
    "news4_text37": "Bot clásico: encontró una señal y se lanzó con todo el depósito.",
    "news4_text38": "YO.GO!",
    "news4_text39": "- Divide el capital en pequeños lotes (normalmente entre el 0,5% y el 2% del pool).",
    "news4_text40": "- Abre 10-30 operaciones en paralelo en diferentes pares.",
    "news4_text41": "- Reduce los riesgos y suaviza las depreciaciones.",
    "news4_text42": "📊 6️⃣ YO.GO! = estadísticas, no promesas",
    "news4_text43": "No decimos «x10 de la noche a la mañana».",
    "news4_text44": "Nosotros decimos:",
    "news4_text45": "Número medio de transacciones al día: 120-180",
    "news4_text46": "Porcentaje medio de éxito: 70-73",
    "news4_text47": "Rendimiento medio de la piscina por día: 1,4%.",
    "news4_text48": "Disminución máxima por día: ≤0,6%.",
    "news4_text49": "Las estadísticas se actualizan en tiempo real y están disponibles para su consulta.",
    "news4_text50": "Cada operación puede ser verificada manualmente contra el gráfico de Binance.",
    "news4_text51": "🚀 7️⃣ YO.GO! = un sistema que evoluciona",
    "news4_text52": "El script bot se queda atascado en el momento: el mercado ha cambiado - el script está obsoleto.",
    "news4_text53": "YO.GO!",
    "news4_text54": "Reentrenamiento semanal con nuevos datos.",
    "news4_text55": "Adaptación a la volatilidad.",
    "news4_text56": "Ampliación del análisis a nuevas parejas.",
    "news4_text57": "Un bot de trading clásico es un script que ejecuta instrucciones.",
    "news4_text58": "YO.GO! es un sistema inteligente que analiza, cuenta, predice y toma decisiones basándose en probabilidades y no en conjeturas.",
    "news4_text59": "YO.GO! es un sistema inteligente que analiza, cuenta, predice y toma decisiones basándose en probabilidades y no en conjeturas.",
    "news4_text60": "Gracias por elegir YO.GO¡¡¡ Adelante. 🚀"
}